Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Kurozora is for tracking your progress, it doesn't stream or host content. Posts asking where to watch or read often go unanswered. You can still post if you'd like.
ar: Kurozora مخصصة لتتبع تقدمك، فهي لا تبث المحتوى ولا تستضيفه. المنشورات التي تسأل عن أين تشاهد أو تقرأ غالباً ما تبقى دون إجابة. لا يزال بإمكانك النشر إن أردت.
bn: Kurozora আপনার অগ্রগতি ট্র্যাক করার জন্য, এটি কোনো কন্টেন্ট স্ট্রিম বা হোস্ট করে না। কোথায় দেখা বা পড়া যাবে জানতে চাওয়া পোস্টগুলো প্রায়ই উত্তরহীন থেকে যায়। চাইলে তুমি তবুও পোস্ট করতে পারো।
cs: Kurozora slouží ke sledování tvého pokroku, nestreamuje ani nehostuje obsah. Příspěvky s dotazem, kde něco sledovat nebo číst, často zůstanou bez odpovědi. Pokud chceš, klidně příspěvek přidej.
da: Kurozora er til at holde styr på dine fremskridt – det streamer eller hoster ikke indhold. Indlæg, der spørger om, hvor man kan se eller læse noget, får ofte ikke noget svar. Du kan stadig poste, hvis du vil.
de: Kurozora dient zum Verfolgen deines Fortschritts, es streamt oder hostet keine Inhalte. Beiträge mit der Frage, wo man etwas schauen oder lesen kann, bleiben oft unbeantwortet. Du kannst aber trotzdem posten, wenn du möchtest.
el: Το Kurozora είναι για να παρακολουθείς την πρόοδό σου, δεν κάνει streaming ούτε φιλοξενεί περιεχόμενο. Οι αναρτήσεις που ρωτούν πού να δεις ή να διαβάσεις κάτι συχνά μένουν αναπάντητες. Μπορείς ακόμα να δημοσιεύσεις αν θες.
es: Kurozora sirve para seguir tu progreso, no reproduce ni aloja contenido. Las publicaciones que preguntan dónde ver o leer algo suelen quedarse sin respuesta. Aun así, puedes publicar si quieres.
es_419: Kurozora es para seguir tu progreso; no transmite ni aloja contenido. Las publicaciones que preguntan dónde ver o leer suelen quedarse sin respuesta. Aun así, puedes publicar si quieres.
fa: Kurozora برای پیگیری پیشرفت توست، محتوا را پخش یا میزبانی نمی‌کند. پست‌هایی که می‌پرسند کجا تماشا یا مطالعه کنیم اغلب بی‌پاسخ می‌مانند. اگر بخواهی هنوز هم می‌توانی پست بگذاری.
fi: Kurozora on tarkoitettu edistymisesi seuraamiseen, eikä se suoratoista tai ylläpidä sisältöä. Julkaisut, joissa kysytään mistä katsoa tai lukea, jäävät usein vastausta vaille. Voit silti julkaista, jos haluat.
fil: Ang Kurozora ay para sa pagsubaybay sa iyong progreso, hindi ito nag-i-stream o nagho-host ng content. Ang mga post na nagtatanong kung saan manonood o magbabasa ay madalas na hindi nasasagot. Pwede ka pa ring mag-post kung gusto mo.
fr: Kurozora sert à suivre ta progression, il ne diffuse ni n'héberge de contenu. Les posts demandant où regarder ou lire restent souvent sans réponse. Tu peux quand même poster si tu veux.
he: Kurozora מיועדת למעקב אחר ההתקדמות שלך, היא לא משדרת ולא מארחת תוכן. פוסטים ששואלים איפה לצפות או לקרוא לרוב נשארים ללא מענה. אפשר עדיין לפרסם אם בא לך.
hi: Kurozora तेरी प्रगति को ट्रैक करने के लिए है, यह कंटेंट को स्ट्रीम या होस्ट नहीं करता। कहाँ देखें या पढ़ें, ऐसी पोस्ट अक्सर अनुत्तरित रह जाती हैं। फिर भी अगर तू चाहे तो पोस्ट कर सकता है।
hu: A Kurozora a haladásod követésére szolgál, nem streamel vagy tárol tartalmat. Az olyan posztok, amelyek azt kérdezik, hol lehet nézni vagy olvasni valamit, gyakran válasz nélkül maradnak. Ettől még posztolhatsz, ha szeretnél.
hy: Kurozora-ն Ձեր առաջընթացը հետևելու համար է, այն չի հեռարձակում կամ պահում բովանդակություն։ Որտեղ դիտել կամ կարդալ հարցնող գրառումները հաճախ մնում են անպատասխան։ Բայց եթե ցանկանաս, միևնույն է, կարող ես գրառում անել։
id: Kurozora itu buat melacak progresmu, bukan buat streaming atau menyimpan konten. Postingan yang menanyakan di mana bisa menonton atau membaca sering nggak terjawab. Tapi kamu tetap boleh memposting kalau mau.
it: Kurozora serve a monitorare i tuoi progressi, non trasmette né ospita contenuti. I post che chiedono dove guardare o leggere spesso restano senza risposta. Puoi comunque pubblicare se vuoi.
ja: Kurozora は進捗を記録するためのアプリで、コンテンツの配信やホスティングはしていません。どこで視聴・閲覧できるかを尋ねる投稿は、返答がつかないことが多いです。それでもよければ投稿できますよ。
ko: Kurozora는 진행 상황을 추적하기 위한 앱이며, 콘텐츠를 스트리밍하거나 호스팅하지 않아요. 어디서 보거나 읽을 수 있는지 묻는 게시물은 답을 받지 못하는 경우가 많아요. 그래도 원하시면 게시할 수 있어요.
ms: Kurozora ialah untuk menjejak kemajuan anda, ia tidak menstrim atau mengehos kandungan. Hantaran yang bertanya di mana hendak menonton atau membaca selalunya tidak dijawab. Anda masih boleh menghantar jika mahu.
nb: Kurozora er for å spore fremgangen din, og strømmer eller er ikke vert for innhold. Innlegg som spør hvor man kan se eller lese, blir ofte ubesvart. Du kan fortsatt poste hvis du vil.
nl: Kurozora is bedoeld om je voortgang bij te houden en streamt of host geen content. Berichten met de vraag waar je iets kunt kijken of lezen blijven vaak onbeantwoord. Je kunt alsnog plaatsen als je wilt.
pl: Kurozora służy do śledzenia Twoich postępów, nie udostępnia ani nie przechowuje treści. Posty z pytaniami, gdzie coś obejrzeć lub przeczytać, często pozostają bez odpowiedzi. Jeśli chcesz, nadal możesz opublikować post.
pt_br: A Kurozora serve para acompanhar o seu progresso, ela não transmite nem hospeda conteúdo. Posts perguntando onde assistir ou ler costumam ficar sem resposta. Mas você ainda pode postar, se quiser.
pt_pt: O Kurozora serve para acompanhares o teu progresso, não transmite nem aloja conteúdos. As publicações a perguntar onde ver ou ler costumam ficar sem resposta. Mesmo assim, podes publicar se quiseres.
ro: Kurozora e pentru a-ți urmări progresul, nu difuzează și nu găzduiește conținut. Postările care întreabă unde poți viziona sau citi rămân deseori fără răspuns. Poți posta oricum, dacă vrei.
ru: Kurozora предназначена для отслеживания прогресса — она не транслирует и не размещает контент. Посты с вопросами, где посмотреть или почитать, часто остаются без ответа. Но ты всё равно можешь опубликовать пост, если хочешь.
sv: Kurozora är till för att spåra dina framsteg, det streamar eller lagrar inte innehåll. Inlägg som frågar var man kan titta eller läsa förblir ofta obesvarade. Du kan ändå posta om du vill.
ta: Kurozora உங்கள் முன்னேற்றத்தைக் கண்காணிக்கவே, இது content-ஐ stream செய்வதோ host செய்வதோ இல்லை. எங்கே பார்ப்பது அல்லது படிப்பது என்று கேட்கும் இடுகைகளுக்கு பெரும்பாலும் பதில் கிடைப்பதில்லை. வேண்டுமானால் நீங்கள் இன்னும் இடலாம்.
te: Kurozora మీ ప్రోగ్రెస్‌ను ట్రాక్ చేయడానికి ఉంది, ఇది కంటెంట్‌ను స్ట్రీమ్ చేయదు లేదా హోస్ట్ చేయదు. ఎక్కడ చూడాలి లేదా చదవాలి అని అడిగే పోస్ట్‌లకు తరచుగా జవాబు రాదు. అయినా మీకు కావాలంటే పోస్ట్ చేయవచ్చు.
th: Kurozora มีไว้สำหรับติดตามความคืบหน้าของคุณ ไม่ได้สตรีมหรือโฮสต์เนื้อหา โพสต์ที่ถามว่าดูหรืออ่านได้ที่ไหนมักไม่มีคนตอบ แต่ถ้าอยากโพสต์ก็โพสต์ได้นะ
tr: Kurozora ilerlemeni takip etmen içindir; içerik yayınlamaz veya barındırmaz. Nereden izleyeceğini ya da okuyacağını soran gönderiler genelde cevapsız kalır. Yine de istersen gönderi paylaşabilirsin.
uk: Kurozora призначено для відстеження твого прогресу, він не транслює й не розміщує контент. Дописи із запитаннями, де подивитися чи почитати, часто залишаються без відповіді. Та якщо хочеш, ти все одно можеш опублікувати.
ur: Kurozora آپ کی پیش رفت ٹریک کرنے کے لیے ہے، یہ مواد اسٹریم یا ہوسٹ نہیں کرتا۔ یہ پوچھنے والی پوسٹس کہ کہاں دیکھیں یا پڑھیں اکثر بے جواب رہ جاتی ہیں۔ پھر بھی اگر آپ چاہیں تو پوسٹ کر سکتے ہیں۔
vi: Kurozora dùng để theo dõi tiến trình của bạn, nó không phát trực tuyến hay lưu trữ nội dung. Các bài đăng hỏi nơi xem hoặc đọc thường không được trả lời. Bạn vẫn có thể đăng nếu muốn.
zh_hans: Kurozora 用于追踪你的进度，它不提供内容的串流或托管。询问在哪里观看或阅读的帖子往往无人回应。如果你愿意，仍然可以发布。
zh_hant: Kurozora 是用來追蹤你的進度的，並不提供串流或代管內容。詢問哪裡可以觀看或閱讀的貼文通常不會有人回覆。如果你想發還是可以發。

source: Language
ar: اللغة
bn: ভাষা
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
es_419: Idioma
fa: زبان
fi: Kieli
fil: Wika
fr: Langue
he: שפה
hi: भाषा
hu: Nyelv
hy: Լեզու
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limbă
ru: Язык
sv: Språk
ta: மொழி
te: భాష
th: ภาษา
tr: Dil
uk: Мова
ur: زبان
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Last Aired
ar: آخر عرض
bn: সর্বশেষ প্রচারিত
cs: Naposledy vysíláno
da: Sidst sendt
de: Zuletzt ausgestrahlt
el: Τελευταία μετάδοση
es: Última emisión
es_419: Última emisión
fa: آخرین پخش
fi: Viimeksi esitetty
fil: Huling Ipinalabas
fr: Dernière diffusion
he: שודר לאחרונה
hi: आखिरी बार प्रसारित
hu: Utoljára sugárzott
hy: Վերջին եթեր
id: Terakhir Tayang
it: Ultima messa in onda
ja: 最終放送
ko: 최근 방영
ms: Tayangan Terakhir
nb: Sist sendt
nl: Laatst uitgezonden
pl: Ostatnio wyemitowane
pt_br: Última Exibição
pt_pt: Última emissão
ro: Ultima difuzare
ru: Последний эфир
sv: Senast sänd
ta: கடைசியாக ஒளிபரப்பப்பட்டது
te: చివరిగా ప్రసారమైనది
th: ออกอากาศล่าสุด
tr: Son Yayınlanma
uk: Остання трансляція
ur: آخری نشریات
vi: Phát sóng gần nhất
zh_hans: 最近播出
zh_hant: 最後播出

source: Last Published
ar: آخر نشر
bn: সর্বশেষ প্রকাশিত
cs: Naposledy vydáno
da: Sidst udgivet
de: Zuletzt veröffentlicht
el: Τελευταία έκδοση
es: Última publicación
es_419: Última publicación
fa: آخرین انتشار
fi: Viimeksi julkaistu
fil: Huling Nailathala
fr: Dernière parution
he: פורסם לאחרונה
hi: आखिरी बार प्रकाशित
hu: Utoljára kiadott
hy: Վերջին հրապարակում
id: Terakhir Terbit
it: Ultima pubblicazione
ja: 最終発行
ko: 최근 출간
ms: Terbitan Terakhir
nb: Sist publisert
nl: Laatst gepubliceerd
pl: Ostatnio opublikowane
pt_br: Última Publicação
pt_pt: Última publicação
ro: Ultima publicare
ru: Последняя публикация
sv: Senast publicerad
ta: கடைசியாக வெளியிடப்பட்டது
te: చివరిగా ప్రచురించబడింది
th: เผยแพร่ล่าสุด
tr: Son Yayımlanma
uk: Остання публікація
ur: آخری اشاعت
vi: Xuất bản gần nhất
zh_hans: 最近发布
zh_hant: 最後刊載

source: Leaderboard
ar: لوحة المتصدرين
bn: লিডারবোর্ড
cs: Žebříček
da: Ranglisten
de: Bestenliste
el: Πίνακας κατάταξης
es: Clasificación
es_419: Tabla de clasificación
fa: جدول رده‌بندی
fi: Tulostaulukko
fr: Classement
he: טבלת מובילים
hi: लीडरबोर्ड
hu: Ranglista
hy: Առաջատարների ցուցակ
id: Papan Peringkat
it: Classifica
ja: リーダーボード
ko: 리더보드
ms: Papan Pendahulu
nb: Ledertavle
nl: Ranglijst
pl: Ranking
pt_br: Ranking
pt_pt: Classificação
ro: Clasament
ru: Таблица лидеров
sv: Topplista
ta: தலைமைப் பட்டியல்
te: లీడర్‌బోర్డ్
th: กระดานผู้นำ
tr: Lider Tablosu
uk: Таблиця лідерів
ur: لیڈر بورڈ
vi: Bảng xếp hạng
zh_hans: 排行榜
zh_hant: 排行榜

source: Leaderboards
ar: لوحات الصدارة
bn: লিডারবোর্ড
cs: Žebříčky
da: Ranglister
de: Bestenlisten
el: Πίνακες κατάταξης
es: Clasificaciones
es_419: Clasificaciones
fa: جدول‌های رده‌بندی
fi: Tulostaulut
fil: Mga Leaderboard
fr: Classements
he: טבלאות מובילים
hi: लीडरबोर्ड
hu: Ranglisták
hy: Առաջատարների աղյուսակներ
id: Papan Peringkat
it: Classifiche
ja: ランキング
ko: 리더보드
ms: Papan Pendahulu
nb: Resultattavler
nl: Ranglijsten
pl: Rankingi
pt_br: Rankings
pt_pt: Classificações
ro: Clasamente
ru: Таблицы лидеров
sv: Topplistor
ta: தரவரிசைப் பட்டியல்கள்
te: లీడర్‌బోర్డులు
th: กระดานผู้นำ
tr: Lider Tabloları
uk: Таблиці лідерів
ur: لیڈربورڈز
vi: Bảng xếp hạng
zh_hans: 排行榜
zh_hant: 排行榜

source: Leo
ar: الأسد
bn: সিংহ
cs: Lev
da: Løve
de: Löwe
el: Λέων
fa: اسد
fi: Leijona
fr: Lion
he: אריה
hi: सिंह
hu: Oroszlán
hy: Առյուծ
it: Leone
ja: 獅子座
ko: 사자자리
nb: Løven
nl: Leeuw
pt_pt: Leão
ro: Leu
ru: Лев
sv: Lejonet
te: సింహం
th: ราศีสิงห์
tr: Aslan
uk: Лев
ur: اسد
vi: Sư Tử
zh_hans: 狮子座
zh_hant: 獅子座

source: Libra
ar: الميزان
bn: তুলা
cs: Váhy
da: Vægt
de: Waage
el: Ζυγός
fa: میزان
fi: Vaaka
fr: Balance
he: מאזניים
hi: तुला
hu: Mérleg
hy: Կշեռք
it: Bilancia
ja: 天秤座
ko: 천칭자리
nb: Vekten
nl: Weegschaal
pt_pt: Balança
ro: Balanță
ru: Весы
sv: Vågen
te: తుల
th: ราศีตุลย์
tr: Terazi
uk: Терези
ur: میزان
vi: Thiên Bình
zh_hans: 天秤座
zh_hant: 天秤座

source: Library is currently available to registered Kurozora users only.
ar: المكتبة متاحة حالياً لمستخدمي Kurozora المسجلين فقط.
bn: লাইব্রেরি বর্তমানে শুধুমাত্র নিবন্ধিত Kurozora ব্যবহারকারীদের জন্য উপলব্ধ।
cs: Knihovna je momentálně dostupná pouze registrovaným uživatelům Kurozora.
da: Biblioteket er i øjeblikket kun tilgængeligt for registrerede Kurozora-brugere.
de: Die Bibliothek ist derzeit nur für registrierte Kurozora-Nutzer verfügbar.
el: Η βιβλιοθήκη είναι προς το παρόν διαθέσιμη μόνο σε εγγεγραμμένους χρήστες του Kurozora.
es: La biblioteca solo está disponible por ahora para usuarios registrados de Kurozora.
es_419: Por ahora, la biblioteca solo está disponible para usuarios registrados de Kurozora.
fa: کتابخانه در حال حاضر فقط برای کاربران ثبت‌نام‌شدهٔ Kurozora در دسترس است.
fi: Kirjasto on tällä hetkellä käytettävissä vain rekisteröityneille Kurozora-käyttäjille.
fil: Sa kasalukuyan ay magagamit lang ang library para sa mga rehistradong user ng Kurozora.
fr: La bibliothèque n'est actuellement disponible que pour les utilisateurs Kurozora inscrits.
he: הספרייה זמינה כרגע למשתמשי Kurozora רשומים בלבד.
hi: लाइब्रेरी फ़िलहाल केवल रजिस्टर्ड Kurozora उपयोगकर्ताओं के लिए उपलब्ध है।
hu: A könyvtár jelenleg csak regisztrált Kurozora-felhasználók számára érhető el.
hy: Գրադարանն այս պահին հասանելի է միայն գրանցված Kurozora օգտատերերին։
id: Pustaka saat ini hanya tersedia untuk pengguna Kurozora yang terdaftar.
it: La libreria è attualmente disponibile solo per gli utenti Kurozora registrati.
ja: ライブラリは現在、登録済みの Kurozora ユーザーのみご利用いただけます。
ko: 라이브러리는 현재 가입한 Kurozora 사용자만 이용할 수 있어요.
ms: Pustaka buat masa ini hanya tersedia untuk pengguna Kurozora yang berdaftar.
nb: Biblioteket er for øyeblikket kun tilgjengelig for registrerte Kurozora-brukere.
nl: De bibliotheek is momenteel alleen beschikbaar voor geregistreerde Kurozora-gebruikers.
pl: Biblioteka jest obecnie dostępna tylko dla zarejestrowanych użytkowników Kurozora.
pt_br: A biblioteca está disponível apenas para usuários registrados da Kurozora no momento.
pt_pt: A biblioteca está, de momento, disponível apenas para utilizadores registados do Kurozora.
ro: Biblioteca este disponibilă momentan doar pentru utilizatorii Kurozora înregistrați.
ru: Библиотека сейчас доступна только зарегистрированным пользователям Kurozora.
sv: Biblioteket är för närvarande endast tillgängligt för registrerade Kurozora-användare.
ta: Library தற்போது பதிவுசெய்த Kurozora பயனர்களுக்கு மட்டுமே கிடைக்கிறது.
te: లైబ్రరీ ప్రస్తుతం రిజిస్టర్ అయిన Kurozora వినియోగదారులకు మాత్రమే అందుబాటులో ఉంది.
th: ขณะนี้คลังเปิดให้ใช้งานเฉพาะผู้ใช้ Kurozora ที่ลงทะเบียนแล้วเท่านั้น
tr: Kütüphane şu anda yalnızca kayıtlı Kurozora kullanıcılarına açıktır.
uk: Бібліотека наразі доступна лише зареєстрованим користувачам Kurozora.
ur: لائبریری فی الحال صرف رجسٹرڈ Kurozora صارفین کے لیے دستیاب ہے۔
vi: Thư viện hiện chỉ dành cho người dùng Kurozora đã đăng ký.
zh_hans: 资料库目前仅向已注册的 Kurozora 用户开放。
zh_hant: 書庫目前僅供已註冊的 Kurozora 使用者使用。

source: Like
ar: إعجاب
bn: লাইক
cs: To se mi líbí
da: Synes godt om
de: Gefällt mir
el: Μου αρέσει
es: Me gusta
es_419: Me gusta
fa: پسندیدن
fi: Tykkää
fr: J'aime
he: אהבתי
hi: लाइक
hu: Tetszik
hy: Հավանել
id: Suka
it: Mi piace
ja: いいね
ko: 좋아요
ms: Suka
nb: Lik
nl: Vind ik leuk
pl: Polub
pt_br: Curtir
pt_pt: Gosto
ro: Apreciază
ru: Нравится
sv: Gilla
te: లైక్
th: ถูกใจ
tr: Beğen
uk: Подобається
ur: پسند
vi: Thích
zh_hans: 赞
zh_hant: 讚

source: Limit Reached
ar: تم بلوغ الحد
bn: সীমা পৌঁছে গেছে
cs: Dosažen limit
da: Grænse nået
de: Limit erreicht
el: Έφτασες το όριο
es: Límite alcanzado
es_419: Límite alcanzado
fa: به محدودیت رسیدی
fi: Raja saavutettu
fil: Naabot na ang Limitasyon
fr: Limite atteinte
he: הגעת למגבלה
hi: सीमा पूरी हो गई
hu: Korlát elérve
hy: Սահմանաչափը սպառվել է
id: Batas Tercapai
it: Limite raggiunto
ja: 上限に達しました
ko: 한도 도달
ms: Had Dicapai
nb: Grense nådd
nl: Limiet bereikt
pl: Osiągnięto limit
pt_br: Limite Atingido
pt_pt: Limite atingido
ro: Limită atinsă
ru: Достигнут лимит
sv: Gräns nådd
ta: வரம்பை எட்டிவிட்டது
te: పరిమితి చేరుకుంది
th: ถึงขีดจำกัดแล้ว
tr: Sınıra Ulaşıldı
uk: Досягнуто ліміту
ur: حد پوری ہو گئی
vi: Đã đạt giới hạn
zh_hans: 已达上限
zh_hant: 已達上限

source: List
ar: قائمة
bn: তালিকা
cs: Seznam
da: Liste
de: Liste
el: Λίστα
es: Lista
es_419: Lista
fa: فهرست
fi: Lista
fil: Listahan
fr: Liste
he: רשימה
hi: सूची
hu: Lista
hy: Ցուցակ
id: Daftar
it: Elenco
ja: リスト
ko: 목록
ms: Senarai
nb: Liste
nl: Lijst
pl: Lista
pt_br: Lista
pt_pt: Lista
ro: Listă
ru: Список
sv: Lista
ta: பட்டியல்
te: జాబితా
th: รายการ
tr: Liste
uk: Список
ur: فہرست
vi: Danh sách
zh_hans: 列表
zh_hant: 清單

# Listen to "%@" by "%@" on @KurozoraApp
source: Listen to "%1$@" by "%2$@" on @KurozoraApp
ar: استمع إلى "%1$@" لـ "%2$@" على @KurozoraApp
bn: @KurozoraApp-এ "%2$@"-এর "%1$@" শুনুন
cs: Poslechni si „%1$@“ od „%2$@“ na @KurozoraApp
da: Lyt til "%1$@" af "%2$@" på @KurozoraApp
de: Hör dir „%1$@“ von „%2$@“ auf @KurozoraApp an
el: Άκου το «%1$@» των «%2$@» στο @KurozoraApp
es: Escucha «%1$@» de «%2$@» en @KurozoraApp
es_419: Escucha "%1$@" de "%2$@" en @KurozoraApp
fa: به «%1$@» از «%2$@» در @KurozoraApp گوش بده
fi: Kuuntele "%1$@" artistilta "%2$@" sovelluksessa @KurozoraApp
fil: Pakinggan ang "%1$@" ni "%2$@" sa @KurozoraApp
fr: Écoute « %1$@ » de « %2$@ » sur @KurozoraApp
he: להאזין ל-"%1$@" מאת "%2$@" ב-@KurozoraApp
hi: @KurozoraApp पर "%2$@" का "%1$@" सुनो
hu: Hallgasd meg a(z) „%1$@” című számot előadótól: „%2$@” a @KurozoraApp-on
hy: Լսիր «%1$@»-ը՝ «%2$@»-ի կատարմամբ @KurozoraApp-ում
id: Dengarkan "%1$@" oleh "%2$@" di @KurozoraApp
it: Ascolta "%1$@" di "%2$@" su @KurozoraApp
ja: @KurozoraApp で「%2$@」の「%1$@」を聴こう
ko: @KurozoraApp에서 "%2$@"의 "%1$@" 듣기
ms: Dengar "%1$@" oleh "%2$@" di @KurozoraApp
nb: Hør «%1$@» av «%2$@» på @KurozoraApp
nl: Luister naar "%1$@" van "%2$@" op @KurozoraApp
pl: Posłuchaj „%1$@” wykonawcy „%2$@” w @KurozoraApp
pt_br: Ouça "%1$@" de "%2$@" no @KurozoraApp
pt_pt: Ouve "%1$@" de "%2$@" no @KurozoraApp
ro: Ascultă „%1$@” de „%2$@” pe @KurozoraApp
ru: Слушай «%1$@» от «%2$@» в @KurozoraApp
sv: Lyssna på "%1$@" av "%2$@" på @KurozoraApp
ta: @KurozoraApp-இல் "%2$@" பாடிய "%1$@" பாடலைக் கேளுங்கள்
te: @KurozoraAppలో "%2$@" పాడిన "%1$@" వినండి
th: ฟัง "%1$@" โดย "%2$@" บน @KurozoraApp
tr: "%2$@" sanatçısından "%1$@" parçasını @KurozoraApp üzerinde dinle
uk: Слухай «%1$@» від «%2$@» на @KurozoraApp
ur: @KurozoraApp پر "%2$@" کا "%1$@" سنیں
vi: Nghe "%1$@" của "%2$@" trên @KurozoraApp
zh_hans: 在 @KurozoraApp 上收听「%1$@」by「%2$@」
zh_hant: 在 @KurozoraApp 上聆聽「%2$@」的「%1$@」

source: Literature
ar: أدب
bn: সাহিত্য
cs: Literatura
da: Litteratur
de: Literatur
el: Λογοτεχνία
es: Literatura
es_419: Literatura
fa: ادبیات
fi: Kirjallisuus
fil: Literatura
fr: Littérature
he: ספרות
hi: साहित्य
hu: Irodalom
hy: Գրականություն
id: Literatur
it: Letteratura
ja: 書籍
ko: 문학
ms: Sastera
nb: Litteratur
nl: Literatuur
pl: Literatura
pt_br: Literatura
pt_pt: Literatura
ro: Literatură
ru: Литература
sv: Litteratur
ta: இலக்கியம்
te: సాహిత్యం
th: วรรณกรรม
tr: Edebiyat
uk: Література
ur: ادب
vi: Văn học
zh_hans: 文学
zh_hant: 文學

source: Lock with Face ID & Passcode
ar: القفل بـ Face ID ورمز الدخول
bn: Face ID ও পাসকোড দিয়ে লক করুন
cs: Zamknout pomocí Face ID a kódu
da: Lås med Face ID og adgangskode
de: Mit Face ID & Code sperren
el: Κλείδωμα με Face ID και κωδικό
es: Bloquear con Face ID y código
es_419: Bloquear con Face ID y código
fa: قفل با Face ID و رمز عبور
fi: Lukitse Face ID:llä ja pääsykoodilla
fil: I-lock gamit ang Face ID at Passcode
fr: Verrouiller avec Face ID et code
he: נעילה עם Face ID וקוד גישה
hi: Face ID और पासकोड से लॉक करें
hu: Zárolás Face ID-vel és jelkóddal
hy: Կողպել Face ID-ով և գաղտնակոդով
id: Kunci dengan Face ID & Kode Sandi
it: Blocca con Face ID e codice
ja: Face ID とパスコードでロック
ko: Face ID 및 암호로 잠그기
ms: Kunci dengan Face ID & Kod Laluan
nb: Lås med Face ID og kode
nl: Vergrendel met Face ID en toegangscode
pl: Blokuj za pomocą Face ID i kodu
pt_br: Bloquear com Face ID e código
pt_pt: Bloquear com Face ID e código
ro: Blocare cu Face ID și cod de acces
ru: Блокировать с помощью Face ID и код-пароля
sv: Lås med Face ID och lösenkod
ta: Face ID & கடவுக்குறியீட்டால் பூட்டு
te: Face ID & పాస్‌కోడ్‌తో లాక్ చేయండి
th: ล็อกด้วย Face ID และรหัส
tr: Face ID ve Parola ile Kilitle
uk: Блокувати за допомогою Face ID та коду-пароля
ur: Face ID اور پاس کوڈ سے مقفل کریں
vi: Khóa bằng Face ID & mật mã
zh_hans: 使用 Face ID 与密码锁定
zh_hant: 使用 Face ID 與密碼鎖定

source: Lock with Optic ID & Passcode
ar: القفل بـ Optic ID ورمز الدخول
bn: Optic ID ও পাসকোড দিয়ে লক করুন
cs: Zamknout pomocí Optic ID a kódu
da: Lås med Optic ID og adgangskode
de: Mit Optic ID & Code sperren
el: Κλείδωμα με Optic ID και κωδικό
es: Bloquear con Optic ID y código
es_419: Bloquear con Optic ID y código
fa: قفل با Optic ID و رمز عبور
fi: Lukitse Optic ID:llä ja pääsykoodilla
fil: I-lock gamit ang Optic ID at Passcode
fr: Verrouiller avec Optic ID et code
he: נעילה עם Optic ID וקוד גישה
hi: Optic ID और पासकोड से लॉक करें
hu: Zárolás Optic ID-vel és jelkóddal
hy: Կողպել Optic ID-ով և գաղտնակոդով
id: Kunci dengan Optic ID & Kode Sandi
it: Blocca con Optic ID e codice
ja: Optic ID とパスコードでロック
ko: Optic ID 및 암호로 잠그기
ms: Kunci dengan Optic ID & Kod Laluan
nb: Lås med Optic ID og kode
nl: Vergrendel met Optic ID en toegangscode
pl: Blokuj za pomocą Optic ID i kodu
pt_br: Bloquear com Optic ID e código
pt_pt: Bloquear com Optic ID e código
ro: Blocare cu Optic ID și cod de acces
ru: Блокировать с помощью Optic ID и код-пароля
sv: Lås med Optic ID och lösenkod
ta: Optic ID & கடவுக்குறியீட்டால் பூட்டு
te: Optic ID & పాస్‌కోడ్‌తో లాక్ చేయండి
th: ล็อกด้วย Optic ID และรหัส
tr: Optic ID ve Parola ile Kilitle
uk: Блокувати за допомогою Optic ID та коду-пароля
ur: Optic ID اور پاس کوڈ سے مقفل کریں
vi: Khóa bằng Optic ID & mật mã
zh_hans: 使用 Optic ID 与密码锁定
zh_hant: 使用 Optic ID 與密碼鎖定

source: Lock with Passcode
ar: القفل برمز الدخول
bn: পাসকোড দিয়ে লক করুন
cs: Zamknout pomocí kódu
da: Lås med adgangskode
de: Mit Code sperren
el: Κλείδωμα με κωδικό
es: Bloquear con código
es_419: Bloquear con código
fa: قفل با رمز عبور
fi: Lukitse pääsykoodilla
fil: I-lock gamit ang Passcode
fr: Verrouiller avec code
he: נעילה עם קוד גישה
hi: पासकोड से लॉक करें
hu: Zárolás jelkóddal
hy: Կողպել գաղտնակոդով
id: Kunci dengan Kode Sandi
it: Blocca con codice
ja: パスコードでロック
ko: 암호로 잠그기
ms: Kunci dengan Kod Laluan
nb: Lås med kode
nl: Vergrendel met toegangscode
pl: Blokuj za pomocą kodu
pt_br: Bloquear com código
pt_pt: Bloquear com código
ro: Blocare cu cod de acces
ru: Блокировать с помощью код-пароля
sv: Lås med lösenkod
ta: கடவுக்குறியீட்டால் பூட்டு
te: పాస్‌కోడ్‌తో లాక్ చేయండి
th: ล็อกด้วยรหัส
tr: Parola ile Kilitle
uk: Блокувати за допомогою коду-пароля
ur: پاس کوڈ سے مقفل کریں
vi: Khóa bằng mật mã
zh_hans: 使用密码锁定
zh_hant: 使用密碼鎖定

source: Lock with Touch ID & Passcode
ar: القفل بـ Touch ID ورمز الدخول
bn: Touch ID ও পাসকোড দিয়ে লক করুন
cs: Zamknout pomocí Touch ID a kódu
da: Lås med Touch ID og adgangskode
de: Mit Touch ID & Code sperren
el: Κλείδωμα με Touch ID και κωδικό
es: Bloquear con Touch ID y código
es_419: Bloquear con Touch ID y código
fa: قفل با Touch ID و رمز عبور
fi: Lukitse Touch ID:llä ja pääsykoodilla
fil: I-lock gamit ang Touch ID at Passcode
fr: Verrouiller avec Touch ID et code
he: נעילה עם Touch ID וקוד גישה
hi: Touch ID और पासकोड से लॉक करें
hu: Zárolás Touch ID-vel és jelkóddal
hy: Կողպել Touch ID-ով և գաղտնակոդով
id: Kunci dengan Touch ID & Kode Sandi
it: Blocca con Touch ID e codice
ja: Touch ID とパスコードでロック
ko: Touch ID 및 암호로 잠그기
ms: Kunci dengan Touch ID & Kod Laluan
nb: Lås med Touch ID og kode
nl: Vergrendel met Touch ID en toegangscode
pl: Blokuj za pomocą Touch ID i kodu
pt_br: Bloquear com Touch ID e código
pt_pt: Bloquear com Touch ID e código
ro: Blocare cu Touch ID și cod de acces
ru: Блокировать с помощью Touch ID и код-пароля
sv: Lås med Touch ID och lösenkod
ta: Touch ID & கடவுக்குறியீட்டால் பூட்டு
te: Touch ID & పాస్‌కోడ్‌తో లాక్ చేయండి
th: ล็อกด้วย Touch ID และรหัส
tr: Touch ID ve Parola ile Kilitle
uk: Блокувати за допомогою Touch ID та коду-пароля
ur: Touch ID اور پاس کوڈ سے مقفل کریں
vi: Khóa bằng Touch ID & mật mã
zh_hans: 使用 Touch ID 与密码锁定
zh_hant: 使用 Touch ID 與密碼鎖定
